inst/webside/tabeller/symbolliste.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<title></title>
<!-- 2018-01-04 to. 22:47 -->
<meta  http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta  name="generator" content="Org-mode" />
<meta  name="author" content="Jørn I. Halvorsen" />
</head>
<body>
<div id="content">
<h1 class="title"></h1>

<div id="outline-container-sec-1" class="outline-2">
<h2 id="sec-1">Variabeldefinisjoner til bruk i ØKB1115</h2>
<div class="outline-text-2" id="text-1">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="left" />

<col  class="left" />

<col  class="left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="left">Del</th>
<th scope="col" class="left">Variabel</th>
<th scope="col" class="left">Betydning</th>
</tr>
</thead>
<tbody>
<tr>
<td class="left">Intro</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
</tr>

<tr>
<td class="left">&#xa0;</td>
<td class="left">Y</td>
<td class="left">Bruttonasjonalprodukt</td>
</tr>

<tr>
<td class="left">&#xa0;</td>
<td class="left">L</td>
<td class="left">Arbeidsstyrken</td>
</tr>

<tr>
<td class="left">&#xa0;</td>
<td class="left">N</td>
<td class="left">Sysselsatte personer</td>
</tr>

<tr>
<td class="left">&#xa0;</td>
<td class="left">U</td>
<td class="left">Antall utenfor arbeid</td>
</tr>

<tr>
<td class="left">&#xa0;</td>
<td class="left">u</td>
<td class="left">Ledighetsrate</td>
</tr>

<tr>
<td class="left">&#xa0;</td>
<td class="left">P</td>
<td class="left">Aggregerte prisnivået (innenlandsk)</td>
</tr>

<tr>
<td class="left">&#xa0;</td>
<td class="left">\(\pi\)</td>
<td class="left">Inflasjon</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="left">I</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
</tr>

<tr>
<td class="left">&#xa0;</td>
<td class="left">Z</td>
<td class="left">Aggregert etterspørsel/utgifter</td>
</tr>

<tr>
<td class="left">&#xa0;</td>
<td class="left">C</td>
<td class="left">Aggregert konsum</td>
</tr>

<tr>
<td class="left">&#xa0;</td>
<td class="left">\(\overline{C}\)</td>
<td class="left">Innteksuavhengig konsum</td>
</tr>

<tr>
<td class="left">&#xa0;</td>
<td class="left">c</td>
<td class="left">Den marginale konsumtilbøyeligheten</td>
</tr>

<tr>
<td class="left">&#xa0;</td>
<td class="left">I</td>
<td class="left">Private realinvesteringer</td>
</tr>

<tr>
<td class="left">&#xa0;</td>
<td class="left">\(\overline{I}\)</td>
<td class="left">Konstantledd</td>
</tr>

<tr>
<td class="left">&#xa0;</td>
<td class="left">b</td>
<td class="left">Rentefølsomheten tilknyttet investeringer</td>
</tr>

<tr>
<td class="left">&#xa0;</td>
<td class="left">i</td>
<td class="left">Det nominelle rentenivået</td>
</tr>

<tr>
<td class="left">&#xa0;</td>
<td class="left">G</td>
<td class="left">Offentlig konsum og realinvestiringer</td>
</tr>

<tr>
<td class="left">&#xa0;</td>
<td class="left">M</td>
<td class="left">Tilbud av penger (nominelt)</td>
</tr>

<tr>
<td class="left">&#xa0;</td>
<td class="left">L</td>
<td class="left">Etterspørsel etter penger (real)</td>
</tr>

<tr>
<td class="left">&#xa0;</td>
<td class="left">K</td>
<td class="left">Nivået på realkapital</td>
</tr>

<tr>
<td class="left">&#xa0;</td>
<td class="left">\(\text{P}^{e}\)</td>
<td class="left">Prisforventninger</td>
</tr>

<tr>
<td class="left">&#xa0;</td>
<td class="left">\(\mu\)</td>
<td class="left">&#xa0;</td>
</tr>

<tr>
<td class="left">&#xa0;</td>
<td class="left">NX</td>
<td class="left">Netto eksport</td>
</tr>

<tr>
<td class="left">&#xa0;</td>
<td class="left">R</td>
<td class="left">Real valutakurs (pris for én enhet av utenlandsk gode i enhenter av innenlansk gode)</td>
</tr>

<tr>
<td class="left">&#xa0;</td>
<td class="left">E</td>
<td class="left">Nominell valutakurs (pris for én enhet av utenlandsk valuta)</td>
</tr>

<tr>
<td class="left">&#xa0;</td>
<td class="left">\(\text{P}^{*}\)</td>
<td class="left">Aggregerte prisnivået (innenlandsk)</td>
</tr>

<tr>
<td class="left">&#xa0;</td>
<td class="left">\(\text{i}^{*}\)</td>
<td class="left">Det nominelle rentenivået i utlandet</td>
</tr>

<tr>
<td class="left">&#xa0;</td>
<td class="left">S</td>
<td class="left">Sparing</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="left">II</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
</tr>

<tr>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
</tr>

<tr>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
</tr>

<tr>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
</tr>

<tr>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
</tr>

<tr>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="left">III</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
</tr>

<tr>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
</tr>

<tr>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
</tr>

<tr>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
</tr>

<tr>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
<td class="left">&#xa0;</td>
</tr>
</tbody>
</table>
</div>
</div>
</div>
</body>
</html>
